[
    {
        "countryName": "Argentina",
        "image": "https://flagsapi.com/AR/shiny/64.png",
        "info" : "Argentina is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pampas grasslands. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Argentina is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Argentina is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Argentina is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pampas grasslands. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Argentina is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Argentina is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Aruba",
        "image": "https://flagsapi.com/AW/shiny/64.png",
        "info" : "Aruba is a small island nation in the Caribbean Sea, located off the coast of Venezuela. It is a popular tourist destination, known for its beautiful beaches, warm climate, and vibrant culture. Aruba is a constituent country of the Kingdom of the Netherlands, and has a high standard of living and a well-developed economy. The island is home to a diverse population, with a mix of European, African, and indigenous influences. Aruba is a popular destination for tourists from around the world, who come to enjoy the island's natural beauty, rich history, and warm hospitality. Aruba is a small island nation in the Caribbean Sea, located off the coast of Venezuela. It is a popular tourist destination, known for its beautiful beaches, warm climate, and vibrant culture. Aruba is a constituent country of the Kingdom of the Netherlands, and has a high standard of living and a well-developed economy. The island is home to a diverse population, with a mix of European, African, and indigenous influences. Aruba is a popular destination for tourists from around the world, who come to enjoy the island's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Barbados",
        "image": "https://flagsapi.com/BB/shiny/64.png",
        "info" : "Barbados is a small island nation in the Caribbean Sea, located off the coast of Venezuela. It is a popular tourist destination, known for its beautiful beaches, warm climate, and vibrant culture. Barbados is a constituent country of the Kingdom of the Netherlands, and has a high standard of living and a well-developed economy. The island is home to a diverse population, with a mix of European, African, and indigenous influences. Barbados is a popular destination for tourists from around the world, who come to enjoy the island's natural beauty, rich history, and warm hospitality. Barbados is a small island nation in the Caribbean Sea, located off the coast of Venezuela. It is a popular tourist destination, known for its beautiful beaches, warm climate, and vibrant culture. Barbados is a constituent country of the Kingdom of the Netherlands, and has a high standard of living and a well-developed economy. The island is home to a diverse population, with a mix of European, African, and indigenous influences. Barbados is a popular destination for tourists from around the world, who come to enjoy the island's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName": "Bolivia",
        "image": "https://flagsapi.com/BO/shiny/64.png",
        "info" : "Bolivia is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Bolivia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Bolivia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Bolivia is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Bolivia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Bolivia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Brazil",
        "image": "https://flagsapi.com/BR/shiny/64.png",
        "info": "Brazil is a country of contrasts. It is the largest country in South America and the fifth largest in the world. It is a country of great diversity, with a rich culture and history. Brazil is known for its beautiful beaches, lush rainforests, and vibrant cities. It is also home to the Amazon River, the largest river in the world by volume. Brazil is a country of great natural beauty, with a wide variety of landscapes, from the Amazon rainforest to the Pantanal wetlands. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Brazil is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Brazil is a country of great social diversity"
    },
    {
        "countryName" : "Belize",
        "image": "https://flagsapi.com/BZ/shiny/64.png",
        "info" : "Belize is a small country in Central America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Belize is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Belize is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality. Belize is a small country in Central America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Belize is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Belize is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName": "Chile",
        "image": "https://flagsapi.com/CL/shiny/64.png",
        "info": "Chile is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pacific coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Chile is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Chile is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Chile is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pacific coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Chile is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Chile is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Costa Rica",
        "image": "https://flagsapi.com/CR/shiny/64.png",
        "info": "Costa Rica is a small country in Central America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Costa Rica is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Costa Rica is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality. Costa Rica is a small country in Central America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Costa Rica is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Costa Rica is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Curacao",
        "image": "https://flagsapi.com/CW/shiny/64.png",
        "info" : "Curacao is a small island nation in the Caribbean Sea, located off the coast of Venezuela. It is a popular tourist destination, known for its beautiful beaches, warm climate, and vibrant culture. Curacao is a constituent country of the Kingdom of the Netherlands, and has a high standard of living and a well-developed economy. The island is home to a diverse population, with a mix of European, African, and indigenous influences. Curacao is a popular destination for tourists from around the world, who come to enjoy the island's natural beauty, rich history, and warm hospitality. Curacao is a small island nation in the Caribbean Sea, located off the coast of Venezuela. It is a popular tourist destination, known for its beautiful beaches, warm climate, and vibrant culture. Curacao is a constituent country of the Kingdom of the Netherlands, and has a high standard of living and a well-developed economy. The island is home to a diverse population, with a mix of European, African, and indigenous influences. Curacao is a popular destination for tourists from around the world, who come to enjoy the island's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Ecuardor",
        "image": "https://flagsapi.com/EC/shiny/64.png",
        "info" : "Ecuador is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Ecuador is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Ecuador is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Ecuador is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Ecuador is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Ecuador is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Guatemala",
        "image": "https://flagsapi.com/GT/shiny/64.png",
        "info" : "Guatemala is a small country in Central America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Guatemala is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Guatemala is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality. Guatemala is a small country in Central America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Guatemala is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Guatemala is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Guyana",
        "image": "https://flagsapi.com/GY/shiny/64.png",
        "info" : "Guyana is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Guyana is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Guyana is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality. Guyana is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Guyana is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Guyana is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Honduras",
        "image": "https://flagsapi.com/HN/shiny/64.png",
        "info" : "Honduras is a small country in Central America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Honduras is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Honduras is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality. Honduras is a small country in Central America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Honduras is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Honduras is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Pitcairn",
        "image": "https://flagsapi.com/PN/shiny/64.png",
        "info" : "Pitcairn is a small island nation in the South Pacific Ocean, located about halfway between New Zealand and Peru. It is a British Overseas Territory, and is known for its beautiful beaches, lush rainforests, and vibrant culture. Pitcairn is a popular destination for tourists from around the world, who come to enjoy the island's natural beauty, rich history, and warm hospitality. Pitcairn is a small island nation in the South Pacific Ocean, located about halfway between New Zealand and Peru. It is a British Overseas Territory, and is known for its beautiful beaches, lush rainforests, and vibrant culture. Pitcairn is a popular destination for tourists from around the world, who come to enjoy the island's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Palastine",
        "image": "https://flagsapi.com/PS/shiny/64.png",
        "info" : "None "
    },
    {
        "countryName" : "Paraguay",
        "image": "https://flagsapi.com/PY/shiny/64.png",
        "info" : "Paraguay is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Paraguay is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Paraguay is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality. Paraguay is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Paraguay is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Paraguay is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Suriname",
        "image": "https://flagsapi.com/SR/shiny/64.png",
        "info" : "Suriname is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Suriname is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Suriname is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality. Suriname is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Suriname is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Suriname is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Uruaguay",
        "image": "https://flagsapi.com/UY/shiny/64.png",
        "info" : "Uruguay is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Uruguay is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Uruguay is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality. Uruguay is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Uruguay is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Uruguay is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality."
    },
    {
        "countryName" : "Venzuela",
        "image": "https://flagsapi.com/VE/shiny/64.png",
        "info" : "Venezuela is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Venezuela is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Venezuela is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality. Venezuela is a small country in South America, located on the Caribbean Sea. It is known for its beautiful beaches, lush rainforests, and vibrant culture. Venezuela is a former British colony, and English is the official language. The country has a diverse population, with a mix of European, African, and indigenous influences. Venezuela is a popular destination for tourists from around the world, who come to enjoy the country's natural beauty, rich history, and warm hospitality."
    }
]