[
    {
        "countryName" : "United Arab Emirates",
        "image" : "https://flagsapi.com/AE/shiny/64.png",
        "info" : "The United Arab Emirates, sometimes simply called the Emirates, is a country in Western Asia at the northeast end of the Arabian Peninsula on the Persian Gulf, bordering Oman to the east and Saudi Arabia to the south and west, as well as sharing maritime borders with Qatar to the west and Iran to the north."
    },
    {
        "countryName" : "Afghanistan",
        "image" : "https://flagsapi.com/AF/shiny/64.png",
        "info" : "Afghanistan, officially the Islamic Republic of Afghanistan, is a landlocked country at the crossroads of Central and South Asia. Afghanistan is bordered by Pakistan to the east and south; Iran to the west; Turkmenistan, Uzbekistan, and Tajikistan to the north; and China to the northeast."
    },
    {
        "countryName" : "Armenia",
        "image" : "https://flagsapi.com/AM/shiny/64.png",
        "info" : "Armenia, officially the Republic of Armenia, is a landlocked country in the South Caucasus region of Eurasia. Located in Western Asia, on the Armenian Highlands, it is bordered by Turkey to the west, Georgia to the north, the de facto independent Republic of Artsakh and Azerbaijan to the east, and Iran and Azerbaijan's exclave of Nakhchivan to the south."
    },
    {
        "countryName" : "Neitherlands Antilles",
        "image" : "https://flagsapi.com/AN/shiny/64.png",
        "info" : "The Netherlands Antilles was a constituent country of the Kingdom of the Netherlands. The country consisted of several island territories located in the Caribbean Sea. The islands were also informally known as the Dutch Antilles."
    },
    {
        "countryName" : "Azerbaijan",
        "image" : "https://flagsapi.com/AZ/shiny/64.png",
        "info" : "Azerbaijan, officially the Republic of Azerbaijan, is a country located at the boundary of Eastern Europe and Western Asia. It is a part of the Caucasus region, and is bounded by the Caspian Sea to the east, Russia to the north, Georgia to the northwest, Armenia to the west, and Iran to the south."
    },
    {
        "countryName" : "Bangladesh",
        "image" : "https://flagsapi.com/BD/shiny/64.png",
        "info" : "Bangladesh, officially the People's Republic of Bangladesh, is a country in South Asia. It is the eighth-most populous country in the world, with a population exceeding 163 million people, in an area of 147,570 square kilometres, making it one of the most densely populated countries in the world."
    },
    {
        "countryName" : "Bahrain",
        "image" : "https://flagsapi.com/BH/shiny/64.png",
        "info" : "Bahrain, officially the Kingdom of Bahrain, is a country in the Persian Gulf. The island nation comprises a small archipelago made up of 40 natural islands and an additional 51 artificial islands, centered around Bahrain Island which makes up around 83 percent of the country's landmass."
    },
    {
        "countryName" : "Brunei",
        "image" : "https://flagsapi.com/BN/shiny/64.png",
        "info" : "Brunei, officially the Nation of Brunei, the Abode of Peace, is a country located on the north coast of the island of Borneo in Southeast Asia. Apart from its coastline with the South China Sea, the country is completely surrounded by the insular Malaysian state of Sarawak."
    },
    {
        "countryName" : "Bhutan",
        "image" : "https://flagsapi.com/BT/shiny/64.png",
        "info" : "Bhutan, officially known as the Kingdom of Bhutan, is a landlocked country in the Eastern Himalayas. It is bordered by China to the north and India to the south. Nepal and Bangladesh are located in proximity to Bhutan but do not share a land border."
    },
    {
        "countryName": "China",
        "image": "https://flagsapi.com/CN/shiny/64.png",
        "info": "China, officially the People's Republic of China, is a country in East Asia. It is the world's most populous country, with a population of more than 1.4 billion. China spans five geographical time zones and borders 14 different countries, the second most of any country in the world after Russia."
    },
    {
        "countryName" : "Israel",
        "image" : "https://flagsapi.com/IL/shiny/64.png",
        "info" : "Israel is a country in Western Asia. It is situated on the southeastern shore of the Mediterranean Sea and the northern shore of the Red Sea, and shares borders with Lebanon to the north, Syria to the northeast, Jordan on the east, the Palestinian territories of the West"
    },
    {
        "countryName" : "India",
        "image" : "https://flagsapi.com/IN/shiny/64.png",
        "info" : "India, officially the Republic of India, is a country in South Asia. It is the seventh-largest country by land area, the second-most populous country, and the most populous democracy in the world. Bounded by the Indian Ocean on the south, the Arabian Sea on the southwest, and the Bay of Bengal on the southeast, it shares land borders with Pakistan to the west; China, Nepal, and Bhutan to the north; and Bangladesh and Myanmar to the east."
    },
    {
        "countryName" : "Iraq",
        "image" : "https://flagsapi.com/IQ/shiny/64.png",
        "info" : "Iraq, officially the Republic of Iraq, is a country in Western Asia. It is bordered by Turkey to the north, Iran to the east, the Persian Gulf and Kuwait to the southeast, Saudi Arabia to the south, Jordan to the southwest, and Syria to the west."
    },
    {
        "countryName" : "Iran",
        "image" : "https://flagsapi.com/IR/shiny/64.png",
        "info" : "Iran, also called Persia, and officially the Islamic Republic of Iran, is a country in Western Asia. It is bordered to the northwest by Armenia and Azerbaijan, to the north by the Caspian Sea, to the northeast by Turkmenistan, to the east by Afghanistan, to the southeast by Pakistan, to the south by the Persian Gulf and the Gulf of Oman, and to the west by Turkey and Iraq."
    },
    {
        "countryName" : "Iceland",
        "image" : "https://flagsapi.com/IS/shiny/64.png",
        "info" : "Iceland is a Nordic island country in the North Atlantic Ocean, with a population of 356,991 and an area of 103,000 km2, making it the most sparsely populated country in Europe. The capital and largest city is Reykjavík. Reykjavík and the surrounding areas in the southwest of the country are home to over two-thirds of the population."
    },
    {
        "countryName" : "Hong Kong",
        "image": "https://flagsapi.com/HK/shiny/64.png",
        "info": "Hong Kong is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Hong Kong is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Hong Kong is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Hong Kong is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Hong Kong is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Hong Kong is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Indonesia",
        "image": "https://flagsapi.com/ID/shiny/64.png",
        "info": "Indonesia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Indonesia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Indonesia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Indonesia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Indonesia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Indonesia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Jordan",
        "image": "https://flagsapi.com/JO/shiny/64.png",
        "info": "Jordan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Jordan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Jordan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Jordan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Jordan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Jordan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Japan",
        "image": "https://flagsapi.com/JP/shiny/64.png",
        "info": "Japan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Japan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Japan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Japan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Japan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Japan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Kyrghyzstan",
        "image": "https://flagsapi.com/KG/shiny/64.png",
        "info": "Kyrgyzstan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Kyrgyzstan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Kyrgyzstan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Kyrgyzstan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Kyrgyzstan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Kyrgyzstan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Cambodia",
        "image": "https://flagsapi.com/KH/shiny/64.png",
        "info": "Cambodia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Kambodia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Kambodia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Kambodia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Kambodia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Kambodia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Kuwait",
        "image": "https://flagsapi.com/KW/shiny/64.png",
        "info": "Kuwait is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Kuwait is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Kuwait is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Kuwait is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Kuwait is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Kuwait is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Kazaakhstan",
        "image": "https://flagsapi.com/KZ/shiny/64.png",
        "info": "Kazakhstan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Kazakhstan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Kazakhstan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Kazakhstan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Kazakhstan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Kazakhstan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."   
    },
    {
        "countryName" : "Lao People's Democratic Republic",
        "image": "https://flagsapi.com/LA/shiny/64.png",
        "info": "Lao People's Democratic Republic is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Lao People's Democratic Republic is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Lao People's Democratic Republic is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Lao People's Democratic Republic is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Lao People's Democratic Republic is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Lao People's Democratic Republic is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Lebanon",
        "image": "https://flagsapi.com/LB/shiny/64.png",
        "info": "Lebanon is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Lebanon is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Lebanon is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Lebanon is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Lebanon is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Lebanon is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Liechtenstein",
        "image": "https://flagsapi.com/LI/shiny/64.png",
        "info": "Liechtenstein is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Liechtenstein is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Liechtenstein is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Liechtenstein is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Liechtenstein is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Liechtenstein is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Sri Lanka",
        "image": "https://flagsapi.com/LK/shiny/64.png",
        "info": "Sri Lanka is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Sri Lanka is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Sri Lanka is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Sri Lanka is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Sri Lanka is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Sri Lanka is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Liberia",
        "image": "https://flagsapi.com/LR/shiny/64.png",
        "info": "Liberia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Liberia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Liberia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Liberia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Liberia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Liberia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Madagascar",
        "image": "https://flagsapi.com/MG/shiny/64.png",
        "info": "Madagascar is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Madagascar is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Madagascar is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Madagascar is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Madagascar is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Madagascar is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Myanmar",
        "image": "https://flagsapi.com/MM/shiny/64.png",
        "info": "Myanmar is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Myanmar is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Myanmar is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Myanmar is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Myanmar is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Myanmar is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Mongolia",
        "image": "https://flagsapi.com/MN/shiny/64.png",
        "info": "Mongolia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Mongolia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Mongolia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Mongolia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Mongolia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Mongolia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Malaaysia",
        "image": "https://flagsapi.com/MY/shiny/64.png",
        "info": "Malaysia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Malaysia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Malaysia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Malaysia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Malaysia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Malaysia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Nepeal",
        "image": "https://flagsapi.com/NP/shiny/64.png",
        "info": "Nepal is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Nepal is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Nepal is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Nepal is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Nepal is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Nepal is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Oman",
        "image": "https://flagsapi.com/OM/shiny/64.png",
        "info": "Oman is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Oman is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Oman is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Oman is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Oman is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Oman is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Philippines",
        "image": "https://flagsapi.com/PH/shiny/64.png",
        "info": "Philippines is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Philippines is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Philippines is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Philippines is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Philippines is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Philippines is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Pakistan",
        "image": "https://flagsapi.com/PK/shiny/64.png",
        "info": "Pakistan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Pakistan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Pakistan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Pakistan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Pakistan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Pakistan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Qatar",
        "image": "https://flagsapi.com/QA/shiny/64.png",
        "info": "Qatar is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Qatar is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Qatar is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Qatar is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Qatar is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Qatar is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Russia Federation",
        "image": "https://flagsapi.com/RU/shiny/64.png",
        "info": "Russia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Russia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Russia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Russia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Russia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Russia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Saudi Arabia",
        "image": "https://flagsapi.com/SA/shiny/64.png",
        "info": "Saudi Arabia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Saudi Arabia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Saudi Arabia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Saudi Arabia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Saudi Arabia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Saudi Arabia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Syiran Arab Republic",
        "image": "https://flagsapi.com/SY/shiny/64.png",
        "info": "Syria is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Syria is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Syria is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Syria is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Syria is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Syria is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Thailand",
        "image": "https://flagsapi.com/TH/shiny/64.png",
        "info": "Thailand is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Thailand is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Thailand is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Thailand is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Thailand is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Thailand is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Tajikistan",
        "image": "https://flagsapi.com/TJ/shiny/64.png",
        "info": "Tajikistan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Tajikistan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Tajikistan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Tajikistan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Tajikistan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Tajikistan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Timor Leste",
        "image": "https://flagsapi.com/TL/shiny/64.png",
        "info": "Timor Leste is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Timor Leste is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Timor Leste is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Timor Leste is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Timor Leste is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Timor Leste is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Turkmenistan",
        "image": "https://flagsapi.com/TM/shiny/64.png",
        "info": "Turkmenistan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Turkmenistan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Turkmenistan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Turkmenistan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Turkmenistan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Turkmenistan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Tunisia",
        "image": "https://flagsapi.com/TN/shiny/64.png",
        "info": "Tunisia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Tunisia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Tunisia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Tunisia is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Tunisia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Tunisia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Turkey",
        "image": "https://flagsapi.com/TR/shiny/64.png",
        "info": "Turkey is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Turkey is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Turkey is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Turkey is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Turkey is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Turkey is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Taiwan",
        "image": "https://flagsapi.com/TW/shiny/64.png",
        "info": "Taiwan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Taiwan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Taiwan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Taiwan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Taiwan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Taiwan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Uzbekistan",
        "image": "https://flagsapi.com/UZ/shiny/64.png",
        "info": "Uzbekistan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Uzbekistan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Uzbekistan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Uzbekistan is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Uzbekistan is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Uzbekistan is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Vietnam",
        "image": "https://flagsapi.com/VN/shiny/64.png",
        "info": "Vietnam is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Vietnam is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Vietnam is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Vietnam is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Vietnam is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Vietnam is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    }
]