[
    {
        "countryName": "Guyana",
        "image": "https://flagsapi.com/GY/shiny/64.png",
        "info": "Guyana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Guyana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Guyana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Guyana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Guyana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Guyana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Suriname",
        "image": "https://flagsapi.com/SR/shiny/64.png",
        "info": "Suriname is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Suriname is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Suriname is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Suriname is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage"
    },
    {
        "countryName": "Egypt",
        "image": "https://flagsapi.com/EG/shiny/64.png",
        "info": "French Guiana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. French Guiana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. French Guiana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. French Guiana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. French Guiana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. French Guiana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Morocco",
        "image": "https://flagsapi.com/MA/shiny/64.png",
        "info": "Morocco is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Morocco is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Morocco is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Morocco is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Morocco is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Morocco is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    }

]