[
    {
        "countryName": "Brazil",
        "image": "https://flagsapi.com/BR/shiny/64.png",
        "info": "Brazil is a country of contrasts. It is the largest country in South America and the fifth largest in the world. It is a country of great diversity, with a rich culture and history. Brazil is known for its beautiful beaches, lush rainforests, and vibrant cities. It is also home to the Amazon River, the largest river in the world by volume. Brazil is a country of great natural beauty, with a wide variety of landscapes, from the Amazon rainforest to the Pantanal wetlands. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Brazil is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Brazil is a country of great social diversity"
    },
    {
        "countryName": "Argentina",
        "image": "https://flagsapi.com/AR/shiny/64.png",
        "info" : "Argentina is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pampas grasslands. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Argentina is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Argentina is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Argentina is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pampas grasslands. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Argentina is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Argentina is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Uruguay",
        "image": "https://flagsapi.com/UY/shiny/64.png",
        "info" : "Uruguay is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rolling hills of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Uruguay is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Uruguay is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Uruguay is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rolling hills of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Uruguay is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Uruguay is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Chile",
        "image": "https://flagsapi.com/CL/shiny/64.png",
        "info": "Chile is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pacific coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Chile is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Chile is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Chile is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pacific coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Chile is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Chile is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    }
]