[
    {
        "countryName": "Brazil",
        "image": "https://flagsapi.com/BR/shiny/64.png",
        "info": "Brazil is a country of contrasts. It is the largest country in South America and the fifth largest in the world. It is a country of great diversity, with a rich culture and history. Brazil is known for its beautiful beaches, lush rainforests, and vibrant cities. It is also home to the Amazon River, the largest river in the world by volume. Brazil is a country of great natural beauty, with a wide variety of landscapes, from the Amazon rainforest to the Pantanal wetlands. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Brazil is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Brazil is a country of great social diversity"
    },
    {
        "countryName": "Argentina",
        "image": "https://flagsapi.com/AR/shiny/64.png",
        "info" : "Argentina is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pampas grasslands. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Argentina is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Argentina is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Argentina is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pampas grasslands. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Argentina is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Argentina is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Uruguay",
        "image": "https://flagsapi.com/UY/shiny/64.png",
        "info" : "Uruguay is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rolling hills of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Uruguay is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Uruguay is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Uruguay is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rolling hills of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Uruguay is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Uruguay is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Chile",
        "image": "https://flagsapi.com/CL/shiny/64.png",
        "info": "Chile is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pacific coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Chile is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Chile is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Chile is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Pacific coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Chile is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Chile is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Paraguay",
        "image": "https://flagsapi.com/PY/shiny/64.png",
        "info": "Paraguay is a country of great natural beauty, with a wide variety of landscapes, from the Paraguay River to the Chaco desert. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Paraguay is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Paraguay is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Paraguay is a country of great natural beauty, with a wide variety of landscapes, from the Paraguay River to the Chaco desert. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Paraguay is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Paraguay is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Bolivia",
        "image": "https://flagsapi.com/BO/shiny/64.png",
        "info": "Bolivia is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Bolivia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Bolivia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Bolivia is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Bolivia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Bolivia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Peru",
        "image": "https://flagsapi.com/PE/shiny/64.png",
        "info": "Peru is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Peru is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Peru is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Peru is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Peru is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Peru is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Ecuador",
        "image": "https://flagsapi.com/EC/shiny/64.png",
        "info": "Ecuador is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Ecuador is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Ecuador is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Ecuador is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Amazon rainforest. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians."
    },
    {
        "countryName": "Colombia",
        "image": "https://flagsapi.com/CO/shiny/64.png",
        "info": "Colombia is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Caribbean coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Colombia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Colombia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Colombia is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Caribbean coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Colombia is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Colombia is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Venezuela",
        "image": "https://flagsapi.com/VE/shiny/64.png",
        "info": "Venezuela is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Caribbean coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Venezuela is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Venezuela is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Venezuela is a country of great natural beauty, with a wide variety of landscapes, from the Andes mountains to the Caribbean coast. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Venezuela is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Venezuela is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Guyana",
        "image": "https://flagsapi.com/GY/shiny/64.png",
        "info": "Guyana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Guyana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Guyana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Guyana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Guyana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Guyana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Suriname",
        "image": "https://flagsapi.com/SR/shiny/64.png",
        "info": "Suriname is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Suriname is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Suriname is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Suriname is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage"
    },
    {
        "countryName": "Egypt",
        "image": "https://flagsapi.com/EG/shiny/64.png",
        "info": "French Guiana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. French Guiana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. French Guiana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. French Guiana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. French Guiana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. French Guiana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Suriname",
        "image": "https://flagsapi.com/SR/shiny/64.png",
        "info": "Suriname is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Suriname is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Suriname is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Suriname is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Suriname is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Suriname is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Guyana",
        "image": "https://flagsapi.com/GY/shiny/64.png",
        "info": "Guyana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Guyana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Guyana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Guyana is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rainforests of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Guyana is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Guyana is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName": "Lebanon",
        "image": "https://flagsapi.com/LB/shiny/64.png",
        "info": "Lebanon is a country of great natural beauty, with a wide variety of landscapes, from the Mediterranean coast to the mountains of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Lebanon is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Lebanon is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Lebanon is a country of great natural beauty, with a wide variety of landscapes, from the Mediterranean coast to the mountains of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Lebanon is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Lebanon is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    }
]