[
    
    {
        "countryName": "Uruguay",
        "image": "https://flagsapi.com/UY/shiny/64.png",
        "info" : "Uruguay is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rolling hills of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Uruguay is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Uruguay is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Uruguay is a country of great natural beauty, with a wide variety of landscapes, from the Atlantic coast to the rolling hills of the interior. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Uruguay is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Uruguay is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Antigua and Barbuda",
        "image": "https://flagsapi.com/AG/shiny/64.png",
        "info": "Antigua and Barbuda is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Antigua to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Antigua and Barbuda is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Antigua and Barbuda is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Antigua and Barbuda is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Antigua to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Antigua and Barbuda is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Antigua and Barbuda is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Anguilla",
        "image": "https://flagsapi.com/AI/shiny/64.png",
        "info": "Anguilla is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Anguilla is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Anguilla is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Anguilla is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Anguilla is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Anguilla is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Bosnia and Herzegovina",
        "image": "https://flagsapi.com/BA/shiny/64.png",
        "info": "Bosnia and Herzegovina is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Bosnia and Herzegovina is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Bosnia and Herzegovina is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Bosnia and Herzegovina is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Bosnia and Herzegovina is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Bosnia and Herzegovina is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Bahamas",
        "image": "https://flagsapi.com/BS/shiny/64.png",
        "info": "Bahamas is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Bahamas is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Bahamas is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Bahamas is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Bahamas is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Bahamas is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Canada",
        "image": "https://flagsapi.com/CA/shiny/64.png",
        "info": "Canada is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Canada is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Canada is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Canada is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Canada is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Canada is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Cuba",
        "image": "https://flagsapi.com/CU/shiny/64.png",
        "info": "Cuba is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Cuba is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Cuba is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Cuba is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Cuba is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Cuba is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Greenland",
        "image": "https://flagsapi.com/GL/shiny/64.png",
        "info": "Greenland is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Greenland is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Greenland is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Greenland is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Greenland is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Greenland is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Mexico",
        "image": "https://flagsapi.com/MX/shiny/64.png",
        "info": "Mexico is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Mexico is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Mexico is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Mexico is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Mexico is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Mexico is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Nicaragua",
        "image": "https://flagsapi.com/NI/shiny/64.png",
        "info": "Nicaragua is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Nicaragua is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Nicaragua is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Nicaragua is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Nicaragua is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Nicaragua is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Panama",
        "url" : "http://localhost:3000/panama",
        "image": "https://flagsapi.com/PA/shiny/64.png",
        "info": "Panama is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Panama is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Panama is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Panama is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Panama is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Panama is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "Peru",
        "image": "https://flagsapi.com/PE/shiny/64.png",
        "info": "Peru is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Peru is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Peru is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. Peru is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. Peru is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. Peru is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "El Salvador",
        "image": "https://flagsapi.com/SV/shiny/64.png",
        "info": "El Salvador is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. El Salvador is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. El Salvador is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. El Salvador is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. El Salvador is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. El Salvador is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    },
    {
        "countryName" : "United States",
        "image": "https://flagsapi.com/US/shiny/64.png",
        "info": "United States is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. United States is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. United States is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art. United States is a country of great natural beauty, with a wide variety of landscapes, from the white sandy beaches of Anguilla to the lush rainforests of Barbuda. It is also home to a rich cultural heritage, with a diverse population that includes indigenous peoples, Europeans, Africans, and Asians. United States is a country of great economic potential, with a large and growing economy that is one of the largest in the world. It is a country of great political importance, with a long history of democracy and a strong tradition of diplomacy. United States is a country of great social diversity, with a rich cultural life that includes music, dance, literature, and art."
    }
]